Repository: jolicode/sfcon-2023-translation-workshop
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr_fr

source: __author.articles.heading
fr_fr: Articles de {author}

# authors.heading
source: Authors
fr_fr: Auteurs

# categories.heading
source: Categories
fr_fr: Catégories

# category.articles.heading
source: "{category}" articles
fr_fr: Articles "{category}"

# home.articles.heading
source: All Articles
fr_fr: Tous les articles

# home.footer.credits
source: From 0 to master the translation of your app - Mathieu Santostefano
fr_fr: De 0 à la maîtrise de la traduction de votre application - Mathieu Santostefano

# home.heading
source: SymfonyCon Brussels 2023 Food Advisor
fr_fr: SymfonyCon Bruxelles 2023 Food Advisor

# home.subtitle.paragraph.html
source: 🍔🍟 🌯🌮 🍻🥤 <br> You are looking for the best spots to eat in Brussels during SymfonyCon? <br> You are at the right place!
fr_fr: 🍔🍟 🌯🌮 🍻🥤 <br> Vous cherchez les meilleurs lieux pour manger à Bruxelles lors de la SymfonyCon? <br> Vous êtes au bon endroit!

# menu.authors
source: Authors
fr_fr: Auteurs

# menu.categories
source: Categories
fr_fr: Catégories

# menu.search
source: Search
fr_fr: Recherche

# meta.title
source: SymfonyCon Brussels 2023 Food Advisor
fr_fr: SymfonyCon Bruxelles 2023 Food Advisor
